export function Biography(){
    return(
        <>
            <h1>Біографія</h1>
            <div className="container-biography">
            <img src="https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Leonardo_self.jpg/345px-Leonardo_self.jpg" alt="Портрет"/>
            <p>Леона́рдо да Ві́нчі (італ. Leonardo da Vinci; 15 квітня 1452, селище Анк'яно, поблизу Флоренції (Тоскана) — 2 травня 1519, замок Кло-Люсе, Амбуаз) — італійський математик, художник (живописець, скульптор, архітектор), науковець (анатом, натураліст), винахідник, письменник, музикант, один з найбільших представників мистецтва Високого Відродження, яскравий приклад «універсальної людини».
                Леонардо да Вінчі народився 15 квітня 1452 року в селищі Анкіано поблизу Вінчі, укріпленої фортеці за 30 км від Флоренції, о «третій годині ночі», тобто о дев'ятій вечора за сучасним відліком часу.
                Леонардо не мав прізвища в сучасному розумінні; «да Вінчі» означає просто «(родом) з містечка Вінчі». Повне його ім'я — Леонардо, син пана П'єро з Вінчі (італ. Leonardo di ser Piero da Vinci). У щоденнику діда Леонардо зазначено (дослівний переклад):
            </p>
            </div>
        </>
    );
}