const Painting = () => {
    return(
        <>
            <h1>Найвідоміша картина</h1>
            <div className="container-painting">
                <img src="https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Mona_Lisa%2C_by_Leonardo_da_Vinci%2C_from_C2RMF_retouched.jpg/320px-Mona_Lisa%2C_by_Leonardo_da_Vinci%2C_from_C2RMF_retouched.jpg" alt="Портрет"/>
                <p>«Мо́на Ліза» («Джоконда») (італ. Mona Lisa, La Gioconda, фр. La Joconde) — картина італійського художника Леонардо да Вінчі; написана близько 1503 року. Картина є одним з найвідоміших і безцінних творів живопису у світі. Належить до епохи Відродження.

                    Повна назва картини «Портрет пані Лізи дель Джокондо» (італ. Ritratto di Monna Lisa del Giocondo).

                    В жодній іншій картині Леонардо глибина та імла атмосфери («сфумато») не передані з такою досконалістю, як у «Мона Лізі». Це повітряна перспектива, але вона б довго залишалася відомою лише для знавців мистецтва, якби не її виняткова історія. В 1911 році «Мона Ліза» була викрадена і лише три роки опісля, завдяки випадковим обставинам, повернена до музею. Протягом цього часу «Мона Ліза» не сходила з обкладинок газет і журналів всього світу. Тому не дивно, що «Мону Лізу» копіювали частіше за всі інші картини. Картина стала об'єктом поклоніння як шедевр світової класики.
                </p>
            </div>
        </>
    );
}

export default Painting;